Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-og-ldo-undertegnet-samarbeidsavtale.html.tmx
Source language: nob
Languages: sme

source: Sametinget og LDO undertegnet samarbeidsavtale
sme: Sámediggi ja LDO vuolláičállán šiehtadusa

source: Sametinget og Likestillings- og diskrimineringsombudet (LDO) har i dag undertegnet samarbeidsavtale, som skal sikre gode samarbeidsrelasjoner på konkrete områder og støtte opp om hverandres arbeid for likestilling og antidiskriminering.
sme: Sámediggi ja Dásseárvo- ja vealahanáittardeaddji (LDO) leat odne vuolláičállán ovttasbargošiehtadusa, mii galgá sihkarastit buriid ovttasbargorelašuvnnaid konkrehta áššesurggiin ja doarjut nubbi nuppi barggu dásseárvvuin ja vealaheami vuostá.

source: – Gjennom denne avtalen håper vi å kunne bruke våre felles krefter på en bedre måte, til gode for de samiske samfunnene.
sme: – Dán šiehtadusa bokte mii sávvat sáhttit geavahit oktasaš návccaid buoret vuogi mielde, buorrin sámi servodagaide.

source: Både LDO og Sametinget har kompetanse på ulike felt, og avtalen skal sikre deling av informasjon og felles strategier.
sme: Sihke LDO:s ja Sámedikkis lea gelbbolašvuohta iešguđet surggiin, ja šiehtadus galgá sihkarastit ahte diehtu juogaduvvo ja ahte oktasaš strategiijat ráhkaduvvojit.

source: Vi håper dette samarbeidet kan bidra til å løfte viktige samfunnsutfordringer, slik som f.eks. vold i nære relasjoner, overfor sentrale myndigheter, sier sametingspresident Aili Keskitalo.
sme: Mii sávvat ahte dát ovttasbargu sáhttá váikkuhit dasa ahte dehálaš servodathástalusat loktejuvvojit guovddáš eiseválddiide, nugo ovdamearkka dihte veahkaváldi lagas oktavuođain, lohká sámediggepresideanta Aili Keskitalo.

source: Sametinget og LDO ønsker blant annet å øke innsatsen for å stoppe hatefulle ytringer og rasisme mot samer, og vold mot kvinner og vold i nære relasjoner i samiske miljøer.
sme: Sámediggi ja LDO dáhttot earret eará garraseappot áŋgiruššat bissehit vaššicealkámušaid ja rasismma sápmelaččaid vuostá, bissehit veahkaválddi nissoniid vuostá ja veahkaválddi lagas oktavuođain sámi birrasiin.

source: Innspillsmøte
sme: Árvalusčoahkkin

source: Sametinget, Likestillings- og diskrimineringsombudet (LDO) og Nasjonal institusjon for menneskerettigheter (NIM) hadde også i dag et innspillsmøte om vold i nære relasjoner, hvor samiske organisasjoner, enkeltpersoner og offentlige instanser fortalte hva de mener om hvordan samer som opplever vold i nære relasjoner kan få tilpasset hjelp, og om hvordan myndighetene kan bidra til å forebygge vold i nære relasjoner.
sme: Sámediggi, Dásseárvo- ja vealahanáittardeaddji, ja Našunála ásahus olmmošvuoigatvuođaid várás lágidedje maid odne čoahkkima mas bivde sámi organisašuvnnaid, priváhta olbmuid ja almmolaš ásahusaid árvalit doaibmabijuid veahkaválddi vuostá lagas oktavuođain.

source: Fra sametingsrådet deltok president Aili Keskitalo og rådsmedlem Mikkel Eskil Mikkelsen.
sme: Sámediggeráđi bealis čuovuiga čoahkkima presideanta Aili Keskitalo ja ráđđelahtu Mikkel Eskil Mikkelsen.

source: – Det er viktig at alle gode krefter arbeider sammen om disse temaene.
sme: – Lea dehálaš ahte buot buorit fámut ovttasbarget dáin fáttáin.

source: Fortielse og hemmelighold fører ikke til bedring.
sme: Jaskatvuohta ja čiegadeapmi ii buvtte buorráneami.

source: Det må bli greit å si ifra om vold i nære relasjoner i det samiske samfunn, og ikke minst: sentrale myndigheter må ta dette temaet på alvor når Sametinget ber om hjelp for å bekjempe volden, sier Keskitalo.
sme: Ferte šaddat nu ahte lea ortnegis dieđihit veahkaválddi birra lagas oktavuođain sámi servodagas, ja ii unnimusat: guovddáš eiseválddit fertejit váldit dán fáttá duođas go Sámediggi bivdá veahki dáistalit veahkaválddi vuostá, lohká Keskitalo.

source: Regjeringen skal møte FNs kvinnekomité 8. november i år, og kan da forvente spørsmål om hva Norge gjør for å beskytte og hjelpe kvinner som er utsatt for vold i nære relasjoner.
sme: Ráđđehus galgá deaivat ON nissonlávdegotti skábmamánu 8. beaivvi dán jagi, ja sáhttá vuordit gažaldagaid maid Norga dahká suddjet ja veahkehit nissoniid geat vásihit veahkaválddi lagas oktavuođain.

source: Både Sametinget, LDO og NIM kommer til å være tilstede på møtet, og de vil bruke innspillene i sine anbefalinger til regjeringen om hvilke tiltak som trengs.
sme: Sihke Sámediggi, LDO ja NIM servet čoahkkimii, ja sii áigot geavahit dan mii dán čoahkkimis bođii ovdan iežaset ávžžuhusain ráđđehussii dan ektui makkár doaimmat dárbbašuvvojit.
